abook
aircrack-ng
alertmanager
alsa-firmware
alsa-utils
android-tools
android-udev
ansible
ant
apache
arandr
arduino
arduino-avr-core
arduino-cli
arduino-docs
asciiquarium
asoundconf
atom
audacity
aurphan
autoconf
autoconf-archive
automake
aws-cli
base
bc
bison
bitcoin-cli
bitcoin-daemon
bitcoin-qt
bitcoin-tx
boost
brightnessctl
broot
chromium
chrony
cmake
cmus
code
codeblocks
cronie
ddrescue
dhcpcd
dmidecode
dnstracer
docker
docker-compose
dwarffortress
espeak
etckeeper
ethtool
evince
exa
expect
fakeroot
figlet
fio
firefox
firefox-developer-edition
firefox-stylus
firefox-tridactyl
firefox-umatrix
flex
fzf
ghc-libs
gifsicle
gimp
git
gitlab
gitlab-runner
gnome-keyring
gnome-multi-writer
go
go-tools
gparted
grafana
grub
gsmartcontrol
gufw
gvfs-google
gvfs-gphoto2
gvfs-mtp
gwakeonlan
hardinfo
hdparm
helm
hping
hq
htop
httpie
hugo
hyperfine
i2c-tools
i3-wm
imagemagick
incron
influxdb
inkscape
intel-ucode
intellij-idea-community-edition
iotop
irssi
iucode-tool
iw
jdk-openjdk
jq
keychain
krusader
kubectl
lib32-gnutls
lib32-mpg123
lib32-vulkan-icd-loader
libappindicator-gtk2
libreoffice-fresh
libtool
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
lostfiles
lshw
luit
lxrandr
lxsession
lynx
m4
make
man-pages
maven
mdcat
mercurial
mesa-demos
metasploit
minikube
mlocate
mono
mosquitto
mplayer
mtpfs
namcap
nautilus
ncdu
neofetch
neomutt
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nfs-utils
nitrogen
nodejs
nodm
notification-daemon
npm
ntfs-3g
numlockx
nvidia
nvidia-settings
nvtop
nyx
octave
openconnect
openssh
openvpn
pacman-contrib
pacmatic
passff-host
patch
pdfcrack
pdftk
picom
pkgconf
pkgstats
playonlinux
ponysay
poppler-data
powerline
powertop
prometheus
prometheus-node-exporter
proxychains-ng
pulseaudio
pulsemixer
pv
pycharm-community-edition
pyenv
pypy
pypy3
python-pip
python-pyalsa
qbittorrent
qiv
qopenvpn
qpdf
qt5-tools
quazip
r
ranger
rclone
redshift
restic
rmlint
rofi
rsync
rtorrent
sbt
scala
screen
screenkey
scrot
simplescreenrecorder
sl
speedtest-cli
sshpass
stalonetray
strace
sudo
supervisor
sxhkd
syncthing
sysstat
systemd-ui
task
termdown
texinfo
thunderbird
tig
tigervnc
tinyssh
tldr
tor
torbrowser-launcher
traceroute
trash-cli
trayer
tree
udiskie
ufw
unarchiver
unrar
unzip
urlscan
usbutils
vagrant
vim
virtualbox
virtualbox-host-dkms
vkd3d
vlc
volumeicon
vpnc
w3m
wakatime
wget
whois
wine
wine-gecko
wine-mono
wine-nine
winetricks
wireless_tools
wireshark-cli
wpa_supplicant
xautomation
xbindkeys
xdiskusage
xdo
xdot
xdotool
xf86-video-nouveau
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xprintidle
xscreensaver
xsel
xterm
yajl
yq
zenity
zmap
zsh
zsh-autosuggestions
zsh-syntax-highlighting
